post_body = {
                    "birth_date": "1991-10-21",
                    "first_name": "Дмитрий",
                    "last_name": "Журавлев",
                    "gender": {
                        "id": "male",
                    },
                    "area":
                        {
                            "id": "2048",
                        },
                    "citizenship":[
                        {
                            "id": "113"
                        }],
                    "work_ticket":[
                        {
                            "id": "113"
                        }],
                    "relocation":{
                        "type":
                            {
                            "id": "no_relocation"
                            }
                    },
                    "business_trip_readiness":
                        {
                            "id": "never"
                        },
                    "title": "Аналитик данных (SQL, Excel, Python)",
                    "schedules": [
                        {
                            "id": "fullDay",
                            "name": "Полный день"
                        },
                        {
                            "id": "remote",
                            "name": "Удаленная работа"
                        }],
                    "travel_time":
                        {
                            "id": 'any'
                        },
                    "professional_roles":[
                        {
                            "id": "165"
                        }],
                    "experience":[
                        {
                            "area": {
                                "id": "113"
                            },
                            "company": "ООО \"МИР\" (Медицинские Информационные Решения)",
                            "company_id": None,
                            "company_url": None,
                            "description": '''
                            Обязанности:
                                1. Разработка и внедрение автоматизированных решений для оптимизации рабочих процессов в медицинской лаборатории
                                2. Анализ текущих систем и выявление узких мест
                                3. Программирование и настройка оборудования
                                4. Обучение персонала использованию новых технологий
 
                            Достижения:
                                1. Увеличение скорости выполнения лабораторных анализов на 25% благодаря внедрению автоматизированной системы управления оборудованием
                                2. Увеличение объема обрабатываемых данных на 30% за счет оптимизации процессов сбора и обработки информации
                                3. Повышение точности результатов анализов на 15% за счет внедрения новой методики калибровки оборудования
                            ''',
                            "employer": None,
                            "end": "2024-05-01",
                            "industries": [],
                            "industry": {
                                "id": "11",
                                "name": "Информационные технологии"
                            },
                            "position": "Аналитик",
                            "start": "2023-01-01"
                        },
                        {
                            "area": {
                                "id": "113"
                            },
                            "company": "Северо-Западный Центр Доказательной Медицины",
                            "company_id": None,
                            "company_url": None,
                            "description": '''
                                        Обязанности:
                                            1. Управление лабораторией и разработка новых методик анализа
                                            2. Руководство командой специалистов и обеспечение соблюдения стандартов безопасности и качества
                                            3. Координация исследовательских проектов

                                        Достижения:
                                            1. Увеличение скорости выполнения лабораторных анализов на 25% благодаря внедрению автоматизированной системы управления оборудованием
                                            2. Увеличение объема обрабатываемых данных на 30% за счет оптимизации процессов сбора и обработки информации
                                            3. Повышение точности результатов анализов на 15% за счет внедрения новой методики калибровки оборудования
                                        ''',
                            "employer": None,
                            "end": "2023-01-01",
                            "industries": [],
                            "industry": {
                                "id": "48",
                                "name": "Медицина, фармацевтика, аптеки",
                            },
                            "position": "Исследователь",
                            "start": "2017-11-01"
                        }],
                    "education": {
                        "additional": None,
                        "attestation": None,
                        "elementary": None,
                        "level": {
                            "id": "higher",
                            "name": "Высшее"
                        },
                        "primary": [
                            {
                                "id": None,
                                "name": "Российский химико-технологический университет им. Д.И. Менделеева",
                                "name_id": None,
                                "organization": "Биотехнология",
                                "organization_id": None,
                                "result": "Врач",
                                "result_id": None,
                                "year": 2017
                            }]
                    },
                    "skills": '''
                    Личные качества и навыки
                    1. Аналитическое мышление и внимание к деталям
                    2. Умение работать в команде и навыки коммуникации
                    3. Отличная работа в Excel (сводные таблицы, оконные функции, Power Query, Power Pivot) и Google Sheets
                    4. Отличное владение SQL (сложные запросы, оконные функции)
                    5. Знание Python (pandas, numpy, seaborn, matplotlib) и инструментов визуализации данных, таких как Datalens
                    6. Способность к критическому мышлению и принятию быстрых решений в стрессовых ситуациях
                    
                    О себе
                    Я квалифицированный аналитик данных с опытом работы в биотехнологии и 
                    медицинском анализе данных. Образование в области биотехнологии дало мне 
                    прочную основу для понимания сложных систем и процессов, что является 
                    неоценимым при работе с большими данными. Я всегда готов к саморазвитию и 
                    открыт для новых возможностей.
                    ''',
                    "contact": [
                        {
                            "preferred": True,
                            "type": {
                                "id": "email",
                                "name": "Эл. почта"
                            },
                            "value": "my-email@example.com"
                        },
                        {
                            "comment": "Звонить в любое время",
                            "need_verification": False,
                            "preferred": False,
                            "type": {
                                "id": "cell",
                                "name": "Мобильный телефон"
                            },
                            "value": {
                            "city": "904",
                            "country": "7",
                            "formatted": "7-904-885-3522",
                            "number": "0000000"
                            },
                            "verified": False
                        }]
                }
